Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: AI Privilege Scan
de: KI-Privilegierungsscan
es: Escaneo de privilegio con IA
fr: Analyse de privilège IA
hi: AI विशेषाधिकार स्कैन
it: Scansione IA dei privilegi
ja: AI 秘匿特権スキャン
ko: AI 특권 스캔
pt_br: Varredura de privilégio com IA
zh_hans: AI 特权扫描
zh_hant: AI 特權掃描

source: AI query metrics
de: KI-Abfragemetriken
es: Métricas de consultas de IA
fr: Métriques des requêtes IA
hi: AI प्रश्न मेट्रिक्स
it: Metriche delle query IA
ja: AI クエリ指標
ko: AI 질의 지표
pt_br: Métricas de consultas da IA
zh_hans: AI 查询指标
zh_hant: AI 查詢指標

source: AI query metrics — timing, citations and outcomes per engine
de: KI-Abfragemetriken — Zeiten, Zitate und Ergebnisse je Engine
es: Métricas de consultas de IA — tiempos, citas y resultados por motor
fr: Métriques des requêtes IA — durées, citations et résultats par moteur
hi: AI प्रश्न मेट्रिक्स — प्रत्येक इंजन के लिए समय, उद्धरण और परिणाम
it: Metriche delle query IA — tempi, citazioni ed esiti per motore
ja: AI クエリ指標 — エンジンごとの所要時間、引用、結果
ko: AI 질의 지표 — 엔진별 소요 시간, 인용 및 결과
pt_br: Métricas de consultas da IA — tempo, citações e resultados por mecanismo
zh_hans: AI 查询指标——各引擎的耗时、引用和结果
zh_hant: AI 查詢指標——各引擎的耗時、引用和結果

source: AI Reply Suggestion
de: KI-Antwortvorschlag
es: Sugerencia de respuesta con IA
fr: Suggestion de réponse IA
hi: AI उत्तर सुझाव
it: Suggerimento di risposta IA
ja: AI 返信提案
ko: AI 답장 제안
pt_br: Sugestão de resposta da IA
zh_hans: AI 回复建议
zh_hant: AI 回覆建議

source: AI response
de: KI-Antwort
es: Respuesta de la IA
fr: Réponse de l'IA
hi: AI प्रतिक्रिया
it: Risposta IA
ja: AI の応答
ko: AI 응답
pt_br: Resposta da IA
zh_hans: AI 回复
zh_hant: AI 回應

source: AI Security Brief
de: KI-Sicherheitsbericht
es: Informe de seguridad con IA
fr: Note de sécurité IA
hi: AI सुरक्षा सार
it: Brief di sicurezza IA
ja: AI セキュリティブリーフ
ko: AI 보안 브리핑
pt_br: Relatório de segurança com IA
zh_hans: AI 安全简报
zh_hant: AI 安全性簡報

source: AI Smart Filters
de: KI-Smart-Filter
es: Filtros inteligentes de IA
fr: Filtres intelligents IA
hi: AI स्मार्ट फ़िल्टर
it: Filtri intelligenti IA
ja: AI スマートフィルタ
ko: AI 스마트 필터
pt_br: Filtros inteligentes de IA
zh_hans: AI 智能筛选
zh_hant: AI 智慧篩選

source: AI Suggestion
de: KI-Vorschlag
es: Sugerencia de IA
fr: Suggestion IA
hi: AI सुझाव
it: Suggerimento IA
ja: AI の提案
ko: AI 제안
pt_br: Sugestão da IA
zh_hans: AI 建议
zh_hant: AI 建議

source: AI Suggests Reviewing Next
de: KI empfiehlt als Nächstes zu prüfen
es: La IA sugiere revisar a continuación
fr: L'IA suggère d'examiner ensuite
hi: AI अगली समीक्षा का सुझाव देता है
it: L'IA suggerisce di esaminare poi
ja: AI が次に確認を提案
ko: AI가 다음 검토를 제안
pt_br: A IA sugere revisar a seguir
zh_hans: AI 建议接下来审阅
zh_hant: AI 建議接下來審閱

source: AI summaries of a source or a date range are part of the Personal and Professional purchases.
de: KI-Zusammenfassungen einer Quelle oder eines Datumsbereichs sind Teil der Käufe Personal und Professional.
es: Los resúmenes de IA de una fuente o un rango de fechas forman parte de las compras Personal y Professional.
fr: Les résumés IA d'une source ou d'une plage de dates font partie des achats Personal et Professional.
hi: किसी स्रोत या तिथि सीमा के AI सारांश Personal और Professional खरीद का हिस्सा हैं।
it: I riepiloghi IA di una sorgente o di un intervallo di date fanno parte degli acquisti Personal e Professional.
ja: ソースまたは日付範囲の AI 要約は Personal および Professional の購入に含まれます。
ko: 소스 또는 날짜 범위의 AI 요약은 Personal 및 Professional 구매에 포함됩니다.
pt_br: Resumos de IA de uma fonte ou de um intervalo de datas fazem parte das compras Personal e Professional.
zh_hans: 对来源或日期范围的 AI 摘要属于 Personal 和 Professional 购买内容。
zh_hant: 對來源或日期範圍的 AI 摘要屬於 Personal 和 Professional 購買內容。

source: AI Suspicious
de: KI: Verdächtig
es: IA: Sospechoso
fr: IA : Suspect
hi: AI: संदिग्ध
it: IA: Sospetta
ja: AI: 疑わしい
ko: AI: 의심
pt_br: IA: Suspeito
zh_hans: AI：可疑
zh_hant: AI：可疑

source: AI Tags — click one to remove it
de: KI-Tags — zum Entfernen anklicken
es: Etiquetas de IA — haz clic en una para quitarla
fr: Étiquettes IA — cliquez sur l'une d'elles pour la retirer
hi: AI टैग — हटाने के लिए किसी पर क्लिक करें
it: Tag IA — fai clic su uno per rimuoverlo
ja: AI タグ — クリックで削除
ko: AI 태그 — 클릭하여 제거
pt_br: Etiquetas de IA — clique em uma para removê-la
zh_hans: AI 标签——点按即可移除
zh_hant: AI 標籤——按一下即可移除

source: AI tags: %@
de: KI-Tags: %@
es: Etiquetas de IA: %@
fr: Étiquettes IA : %@
hi: AI टैग: %@
it: Tag IA: %@
ja: AI タグ: %@
ko: AI 태그: %@
pt_br: Etiquetas de IA: %@
zh_hans: AI 标签：%@
zh_hant: AI 標籤：%@

source: AI that learns from sample emails you tag, then predicts which other emails are likely relevant. Lets you review thousands of emails in a fraction of the time.
de: KI, die aus von Ihnen getaggten Beispiel-E-Mails lernt und dann vorhersagt, welche anderen E-Mails wahrscheinlich relevant sind. Ermöglicht die Prüfung Tausender E-Mails in einem Bruchteil der Zeit.
es: IA que aprende de los correos de muestra que etiquetas y luego predice qué otros correos probablemente son relevantes. Permite revisar miles de correos en una fracción del tiempo.
fr: Une IA qui apprend des e-mails d'exemple que vous étiquetez, puis prédit quels autres e-mails sont probablement pertinents. Permet d'examiner des milliers d'e-mails en une fraction du temps.
hi: ऐसा AI जो आपके टैग किए नमूना ईमेल से सीखता है, फिर पूर्वानुमान लगाता है कि कौन से अन्य ईमेल प्रासंगिक होने की संभावना है। हज़ारों ईमेल की समीक्षा बहुत कम समय में करने देता है।
it: Un'IA che impara dalle email di esempio che tagghi e poi prevede quali altre email sono probabilmente pertinenti. Permette di esaminare migliaia di email in una frazione del tempo.
ja: タグ付けしたサンプルメールから学習し、他のどのメールが関連する可能性が高いかを予測する AI。何千通ものメールをごく短時間でレビューできます。
ko: 사용자가 태그한 샘플 이메일에서 학습한 뒤 어떤 다른 이메일이 관련될 가능성이 높은지 예측하는 AI입니다. 수천 개의 이메일을 훨씬 짧은 시간에 검토할 수 있습니다.
pt_br: IA que aprende com os e-mails de amostra que você etiqueta e depois prevê quais outros e-mails provavelmente são relevantes. Permite revisar milhares de e-mails em uma fração do tempo.
zh_hans: 从您标记的示例邮件中学习，然后预测哪些其他邮件可能相关的 AI。让您用极短的时间审阅数千封邮件。
zh_hant: 從您標記的範例郵件中學習，然後預測哪些其他郵件可能相關的 AI。讓您用極短的時間審閱數千封郵件。

source: AI Visual Reports
de: KI-Visualberichte
es: Informes visuales de IA
fr: Rapports visuels IA
hi: AI दृश्य रिपोर्ट
it: Report visivi IA
ja: AI ビジュアルレポート
ko: AI 시각 보고서
pt_br: Relatórios visuais de IA
zh_hans: AI 可视化报告
zh_hant: AI 視覺化報告

source: AI Visualizations
de: KI-Visualisierungen
es: Visualizaciones de IA
fr: Visualisations IA
hi: AI विज़ुअलाइज़ेशन
it: Visualizzazioni IA
ja: AI 可視化
ko: AI 시각화
pt_br: Visualizações de IA
zh_hans: AI 可视化
zh_hant: AI 視覺化

source: AI-assisted document review that learns from your tagging.
de: KI-gestützte Dokumentenprüfung, die aus Ihrem Tagging lernt.
es: Revisión de documentos asistida por IA que aprende de tu etiquetado.
fr: Révision de documents assistée par l'IA qui apprend de votre étiquetage.
hi: AI-सहायित दस्तावेज़ समीक्षा जो आपकी टैगिंग से सीखती है।
it: Revisione dei documenti assistita dall'IA che impara dal tuo tagging.
ja: タグ付けから学習する AI 支援の書類レビュー。
ko: 사용자의 태그에서 학습하는 AI 지원 문서 검토입니다.
pt_br: Revisão de documentos assistida por IA que aprende com sua etiquetagem.
zh_hans: 从您的标记中学习的 AI 辅助文稿审阅。
zh_hant: 從您的標記中學習的 AI 輔助文件審閱。

source: AI-assisted review (TAR)
de: KI-gestützte Prüfung (TAR)
es: Revisión asistida por IA (TAR)
fr: Révision assistée par l'IA (TAR)
hi: AI-सहायित समीक्षा (TAR)
it: Revisione assistita dall'IA (TAR)
ja: AI 支援レビュー (TAR)
ko: AI 지원 검토 (TAR)
pt_br: Revisão assistida por IA (TAR)
zh_hans: AI 辅助审阅 (TAR)
zh_hant: AI 輔助審閱 (TAR)

source: AI-Enhanced Analysis
de: KI-gestützte Analyse
es: Análisis mejorado con IA
fr: Analyse enrichie par l'IA
hi: AI-संवर्धित विश्लेषण
it: Analisi potenziata dall'IA
ja: AI 強化解析
ko: AI 강화 분석
pt_br: Análise aprimorada por IA
zh_hans: AI 增强分析
zh_hant: AI 強化分析

source: AI-Enhanced Insights
de: KI-gestützte Einblicke
es: Información mejorada con IA
fr: Informations enrichies par l'IA
hi: AI-संवर्धित अंतर्दृष्टि
it: Approfondimenti potenziati dall'IA
ja: AI 強化インサイト
ko: AI 강화 인사이트
pt_br: Insights aprimorados por IA
zh_hans: AI 增强洞察
zh_hant: AI 強化洞察

source: AI-Enhanced Processing
de: KI-gestützte Verarbeitung
es: Procesamiento mejorado con IA
fr: Traitement enrichi par l'IA
hi: AI-संवर्धित प्रसंस्करण
it: Elaborazione potenziata dall'IA
ja: AI 強化処理
ko: AI 강화 처리
pt_br: Processamento aprimorado por IA
zh_hans: AI 增强处理
zh_hant: AI 強化處理

source: AI-generated charts and visual summaries.
de: KI-generierte Diagramme und visuelle Zusammenfassungen.
es: Gráficos y resúmenes visuales generados por IA.
fr: Graphiques et résumés visuels générés par l'IA.
hi: AI-जनित चार्ट और दृश्य सारांश।
it: Grafici e riepiloghi visivi generati dall'IA.
ja: AI 生成のグラフとビジュアル要約。
ko: AI가 생성한 차트와 시각적 요약입니다.
pt_br: Gráficos e resumos visuais gerados por IA.
zh_hans: AI 生成的图表和可视化摘要。
zh_hant: AI 產生的圖表和視覺化摘要。

source: AI-generated tags with manual override. Click any tag to see all applicable tags and customize.
de: KI-generierte Tags mit manueller Übersteuerung. Klicken Sie auf ein Tag, um alle zutreffenden Tags zu sehen und anzupassen.
es: Etiquetas generadas por IA con anulación manual. Haz clic en cualquier etiqueta para ver todas las aplicables y personalizarlas.
fr: Étiquettes générées par l'IA avec remplacement manuel. Cliquez sur une étiquette pour voir toutes celles applicables et les personnaliser.
hi: मैन्युअल ओवरराइड के साथ AI-जनित टैग। सभी लागू टैग देखने और अनुकूलित करने के लिए किसी टैग पर क्लिक करें।
it: Tag generati dall'IA con override manuale. Fai clic su un tag per vedere tutti quelli applicabili e personalizzarli.
ja: 手動で上書きできる AI 生成タグ。タグをクリックすると該当するすべてのタグを表示してカスタマイズできます。
ko: 수동 재정의가 가능한 AI 생성 태그입니다. 태그를 클릭하면 적용 가능한 모든 태그를 보고 사용자 지정할 수 있습니다.
pt_br: Etiquetas geradas por IA com substituição manual. Clique em qualquer etiqueta para ver todas as aplicáveis e personalizar.
zh_hans: 可手动覆盖的 AI 生成标签。点按任意标签以查看所有适用标签并自定义。
zh_hant: 可手動覆寫的 AI 產生標籤。按一下任何標籤以查看所有適用標籤並自訂。

source: AI-Powered Analysis
de: KI-gestützte Analyse
es: Análisis con IA
fr: Analyse assistée par l'IA
hi: AI-संचालित विश्लेषण
it: Analisi basata sull'IA
ja: AI 活用分析
ko: AI 기반 분석
pt_br: Análise com IA
zh_hans: AI 驱动的分析
zh_hant: AI 驅動的分析

source: AI-powered clustering groups your emails by topic using natural language processing.
de: KI-gestütztes Clustering gruppiert Ihre E-Mails mithilfe natürlicher Sprachverarbeitung nach Thema.
es: La agrupación con IA organiza tus correos por tema mediante procesamiento del lenguaje natural.
fr: Le regroupement par IA classe vos e-mails par sujet grâce au traitement du langage naturel.
hi: AI-आधारित क्लस्टरिंग प्राकृतिक भाषा प्रसंस्करण से आपके ईमेल को विषय के अनुसार समूहित करती है।
it: Il clustering IA raggruppa le email per argomento usando l'elaborazione del linguaggio naturale.
ja: AI クラスタリングは、自然言語処理を使ってメールをトピック別にグループ化します。
ko: AI 클러스터링은 자연어 처리를 사용해 이메일을 주제별로 그룹화합니다.
pt_br: O agrupamento com IA organiza seus e-mails por tópico usando processamento de linguagem natural.
zh_hans: AI 聚类使用自然语言处理按主题对您的邮件分组。
zh_hant: AI 分群使用自然語言處理依主題將您的郵件分組。

source: All
de: Alle
es: Todos
fr: Tous
hi: सभी
it: Tutte
ja: すべて
ko: 모두
pt_br: Todos
zh_hans: 全部
zh_hant: 全部

source: All (%lld)
de: Alle (%lld)
es: Todos (%lld)
fr: Tous (%lld)
hi: सभी (%lld)
it: Tutte (%lld)
ja: すべて (%lld)
ko: 모두 (%lld)
pt_br: Todos (%lld)
zh_hans: 全部（%lld）
zh_hant: 全部（%lld）

source: All %lld emails verified — SHA-256 hashes match sealed originals. Collection integrity confirmed for e-discovery production.
de: Alle %lld E-Mails überprüft — SHA-256-Hashes stimmen mit den versiegelten Originalen überein. Sammlungsintegrität für die E-Discovery-Produktion bestätigt.
es: Los %lld correos verificados — los hashes SHA-256 coinciden con los originales sellados. Integridad de la colección confirmada para la producción de e-discovery.
fr: Les %lld e-mails sont vérifiés — les hachages SHA-256 correspondent aux originaux scellés. Intégrité de la collection confirmée pour la production e-discovery.
hi: सभी %lld ईमेल सत्यापित — SHA-256 हैश सीलबंद मूल से मेल खाते हैं। ई-डिस्कवरी उत्पादन के लिए संग्रह की अखंडता की पुष्टि हुई।
it: Tutte le %lld email verificate — gli hash SHA-256 corrispondono agli originali sigillati. Integrità della raccolta confermata per la produzione e-discovery.
ja: %lld 件すべてのメールを検証済み — SHA-256 ハッシュが封印された原本と一致。e ディスカバリ提出のためのコレクション整合性を確認しました。
ko: 이메일 %lld개 모두 검증됨 — SHA-256 해시가 봉인된 원본과 일치합니다. e-디스커버리 제출을 위한 컬렉션 무결성이 확인되었습니다.
pt_br: Todos os %lld e-mails verificados — os hashes SHA-256 conferem com os originais selados. Integridade da coleção confirmada para a produção de e-discovery.
zh_hans: 全部 %lld 封邮件已校验——SHA-256 哈希与封存原件一致。已确认集合完整性，可用于电子取证生成。
zh_hant: 全部 %lld 封郵件已驗證——SHA-256 雜湊與封存原件一致。已確認集合完整性，可用於電子蒐證產出。

source: All analysis runs 100% on-device. Your emails never leave your Mac.
de: Alle Analysen laufen zu 100 % auf dem Gerät. Ihre E-Mails verlassen Ihren Mac nie.
es: Todo el análisis se ejecuta 100 % en el dispositivo. Tus correos nunca salen de tu Mac.
fr: Toute l'analyse s'exécute à 100 % sur l'appareil. Vos e-mails ne quittent jamais votre Mac.
hi: सारा विश्लेषण 100% डिवाइस पर चलता है। आपके ईमेल कभी आपके Mac से बाहर नहीं जाते।
it: Tutta l'analisi avviene al 100% sul dispositivo. Le tue email non lasciano mai il tuo Mac.
ja: すべての解析は 100% デバイス上で実行されます。メールが Mac の外に出ることはありません。
ko: 모든 분석은 100% 기기에서 실행됩니다. 이메일은 절대 Mac을 떠나지 않습니다.
pt_br: Toda a análise roda 100% no dispositivo. Seus e-mails nunca saem do seu Mac.
zh_hans: 所有分析 100% 在设备上运行。您的邮件绝不会离开您的 Mac。
zh_hant: 所有分析 100% 在裝置上執行。您的郵件絕不會離開您的 Mac。

source: All Attachments
de: Alle Anhänge
es: Todos los adjuntos
fr: Toutes les pièces jointes
hi: सभी अनुलग्नक
it: Tutti gli allegati
ja: すべての添付ファイル
ko: 모든 첨부 파일
pt_br: Todos os anexos
zh_hans: 所有附件
zh_hant: 所有附件

source: All Attachments...
de: Alle Anhänge …
es: Todos los adjuntos…
fr: Toutes les pièces jointes…
hi: सभी अनुलग्नक…
it: Tutti gli allegati…
ja: すべての添付ファイル…
ko: 모든 첨부 파일…
pt_br: Todos os anexos…
zh_hans: 所有附件…
zh_hant: 所有附件…

source: All clear — nothing is waiting on you.
de: Alles erledigt — nichts wartet auf Sie.
es: Todo en orden — nada está esperando por ti.
fr: Tout est en ordre — rien ne vous attend.
hi: सब ठीक — कुछ भी आपकी प्रतीक्षा में नहीं है।
it: Tutto a posto — nulla è in attesa di te.
ja: 問題なし — あなたを待っているものはありません。
ko: 모두 완료 — 기다리는 작업이 없습니다.
pt_br: Tudo certo — nada está esperando por você.
zh_hans: 一切就绪——没有需要您处理的事项。
zh_hant: 一切就緒——沒有需要您處理的事項。

source: All data has been deleted. Restart the app for a clean state.
de: Alle Daten wurden gelöscht. Starten Sie die App für einen sauberen Zustand neu.
es: Se han eliminado todos los datos. Reinicia la app para un estado limpio.
fr: Toutes les données ont été supprimées. Relancez l'app pour repartir à zéro.
hi: सारा डेटा हटा दिया गया है। साफ़ स्थिति के लिए ऐप फिर से शुरू करें।
it: Tutti i dati sono stati eliminati. Riavvia l'app per uno stato pulito.
ja: すべてのデータが削除されました。クリーンな状態にするには App を再起動してください。
ko: 모든 데이터가 삭제되었습니다. 깨끗한 상태를 위해 앱을 다시 시작하세요.
pt_br: Todos os dados foram apagados. Reinicie o app para um estado limpo.
zh_hans: 所有数据已删除。请重新启动 App 以获得干净状态。
zh_hant: 所有資料已刪除。請重新啟動 App 以取得乾淨狀態。

source: All duplicate groups have been dismissed from view.
de: Alle Duplikatgruppen wurden aus der Ansicht entfernt.
es: Todos los grupos de duplicados se han descartado de la vista.
fr: Tous les groupes de doublons ont été retirés de la vue.
hi: सभी डुप्लिकेट समूह दृश्य से हटा दिए गए हैं।
it: Tutti i gruppi di duplicati sono stati rimossi dalla vista.
ja: すべての重複グループが表示から除外されました。
ko: 모든 중복 그룹이 보기에서 해제되었습니다.
pt_br: Todos os grupos de duplicatas foram dispensados da visualização.
zh_hans: 所有重复组已从视图中忽略。
zh_hant: 所有重複群組已從顯示中忽略。

source: All Duplicates Removed
de: Alle Duplikate entfernt
es: Todos los duplicados eliminados
fr: Tous les doublons supprimés
hi: सभी डुप्लिकेट हटाए गए
it: Tutti i duplicati rimossi
ja: すべての重複を削除しました
ko: 모든 중복 제거됨
pt_br: Todas as duplicatas removidas
zh_hans: 所有重复项已移除
zh_hant: 所有重複項目已移除

source: All Emails
de: Alle E-Mails
es: Todos los correos
fr: Tous les e-mails
hi: सभी ईमेल
it: Tutte le email
ja: すべてのメール
ko: 모든 이메일
pt_br: Todos os e-mails
zh_hans: 所有邮件
zh_hant: 所有郵件

source: All Emails (%lld)
de: Alle E-Mails (%lld)
es: Todos los correos (%lld)
fr: Tous les e-mails (%lld)
hi: सभी ईमेल (%lld)
it: Tutte le email (%lld)
ja: すべてのメール (%lld)
ko: 모든 이메일 (%lld)
pt_br: Todos os e-mails (%lld)
zh_hans: 所有邮件（%lld）
zh_hant: 所有郵件（%lld）

source: All emails verified — SHA-256 hashes match the sealed originals. No tampering detected.
de: Alle E-Mails überprüft — SHA-256-Hashes stimmen mit den versiegelten Originalen überein. Keine Manipulation erkannt.
es: Todos los correos verificados — los hashes SHA-256 coinciden con los originales sellados. No se detectó manipulación.
fr: Tous les e-mails sont vérifiés — les hachages SHA-256 correspondent aux originaux scellés. Aucune altération détectée.
hi: सभी ईमेल सत्यापित — SHA-256 हैश सीलबंद मूल से मेल खाते हैं। कोई छेड़छाड़ नहीं मिली।
it: Tutte le email verificate — gli hash SHA-256 corrispondono agli originali sigillati. Nessuna manomissione rilevata.
ja: すべてのメールを検証済み — SHA-256 ハッシュが封印された原本と一致。改ざんは検出されませんでした。
ko: 모든 이메일 검증됨 — SHA-256 해시가 봉인된 원본과 일치합니다. 변조가 감지되지 않았습니다.
pt_br: Todos os e-mails verificados — os hashes SHA-256 conferem com os originais selados. Nenhuma adulteração detectada.
zh_hans: 所有邮件已校验——SHA-256 哈希与封存原件一致。未检测到篡改。
zh_hant: 所有郵件已驗證——SHA-256 雜湊與封存原件一致。未偵測到竄改。

source: All Emails, %lld
de: Alle E-Mails, %lld
es: Todos los correos, %lld
fr: Tous les e-mails, %lld
hi: सभी ईमेल, %lld
it: Tutte le email, %lld
ja: すべてのメール、%lld
ko: 모든 이메일, %lld
pt_br: Todos os e-mails, %lld
zh_hans: 所有邮件，%lld
zh_hant: 所有郵件，%lld

source: All features · monthly, yearly, lifetime
de: Alle Funktionen · monatlich, jährlich, lebenslang
es: Todas las funciones · mensual, anual, de por vida
fr: Toutes les fonctionnalités · mensuel, annuel, à vie
hi: सभी सुविधाएँ · मासिक, वार्षिक, लाइफ़टाइम
it: Tutte le funzioni · mensile, annuale, a vita
ja: すべての機能 · 月額、年額、ライフタイム
ko: 모든 기능 · 월간, 연간, 평생
pt_br: Todos os recursos · mensal, anual, vitalício
zh_hans: 所有功能 · 按月、按年、终身
zh_hant: 所有功能 · 按月、按年、終身

source: All features available — customize later in Settings
de: Alle Funktionen verfügbar — später in den Einstellungen anpassen
es: Todas las funciones disponibles — personaliza después en Ajustes
fr: Toutes les fonctionnalités disponibles — personnalisez plus tard dans les Réglages
hi: सभी सुविधाएँ उपलब्ध — बाद में सेटिंग्स में अनुकूलित करें
it: Tutte le funzioni disponibili — personalizza in seguito nelle Impostazioni
ja: すべての機能が利用可能 — 後で設定でカスタマイズ
ko: 모든 기능 사용 가능 — 나중에 설정에서 사용자 지정
pt_br: Todos os recursos disponíveis — personalize depois nos Ajustes
zh_hans: 所有功能均可用 — 稍后可在“设置”中自定义
zh_hant: 所有功能均可用 — 稍後可在「設定」中自訂

source: All features visible — explore everything.
de: Alle Funktionen sichtbar — alles erkunden.
es: Todas las funciones visibles — explóralo todo.
fr: Toutes les fonctionnalités visibles — explorez tout.
hi: सभी सुविधाएँ दृश्यमान — सब कुछ एक्सप्लोर करें।
it: Tutte le funzioni visibili — esplora tutto.
ja: すべての機能が表示されます — すべてを探索してください。
ko: 모든 기능 표시 — 모두 탐색하세요.
pt_br: Todos os recursos visíveis — explore tudo.
zh_hans: 所有功能均可见 — 尽情探索。
zh_hant: 所有功能均可見 — 盡情探索。

source: All formats (MBOX/EML/MSG/PST)
de: Alle Formate (MBOX/EML/MSG/PST)
es: Todos los formatos (MBOX/EML/MSG/PST)
fr: Tous les formats (MBOX/EML/MSG/PST)
hi: सभी फ़ॉर्मेट (MBOX/EML/MSG/PST)
it: Tutti i formati (MBOX/EML/MSG/PST)
ja: すべての形式 (MBOX/EML/MSG/PST)
ko: 모든 형식(MBOX/EML/MSG/PST)
pt_br: Todos os formatos (MBOX/EML/MSG/PST)
zh_hans: 所有格式（MBOX/EML/MSG/PST）
zh_hant: 所有格式（MBOX/EML/MSG/PST）

source: All header analysis happens locally. No email content is transmitted externally.
de: Die gesamte Header-Analyse erfolgt lokal. Es werden keine E-Mail-Inhalte nach außen übertragen.
es: Todo el análisis de cabeceras ocurre localmente. No se transmite contenido de correo al exterior.
fr: Toute l'analyse des en-têtes se fait localement. Aucun contenu d'e-mail n'est transmis à l'extérieur.
hi: सारा हेडर विश्लेषण स्थानीय रूप से होता है। कोई ईमेल सामग्री बाहर प्रसारित नहीं होती।
it: Tutta l'analisi degli header avviene localmente. Nessun contenuto email viene trasmesso all'esterno.
ja: ヘッダ分析はすべてローカルで行われます。メールの内容が外部に送信されることはありません。
ko: 모든 헤더 분석은 로컬에서 이루어집니다. 이메일 내용은 외부로 전송되지 않습니다.
pt_br: Toda a análise de cabeçalhos acontece localmente. Nenhum conteúdo de e-mail é transmitido externamente.
zh_hans: 所有邮件头分析均在本地进行。不会向外部传输任何邮件内容。
zh_hant: 所有標頭分析均在本機進行。不會向外部傳輸任何郵件內容。

source: All Issues
de: Alle Probleme
es: Todas las incidencias
fr: Tous les problèmes
hi: सभी समस्याएँ
it: Tutti i problemi
ja: すべての問題
ko: 모든 문제
pt_br: Todos os problemas
zh_hans: 所有问题
zh_hant: 所有問題

source: All mail
de: Alle E-Mails
es: Todo el correo
fr: Tous les e-mails
hi: सभी मेल
it: Tutte le email
ja: すべてのメール
ko: 모든 메일
pt_br: Todos os e-mails
zh_hans: 所有邮件
zh_hant: 所有郵件

source: All Mail
de: Alle E-Mails
es: Todo el correo
fr: Tous les e-mails
hi: सभी मेल
it: Tutte le email
ja: すべてのメール
ko: 모든 메일
pt_br: Todos os e-mails
zh_hans: 所有邮件
zh_hant: 所有郵件

source: All Plugin Findings
de: Alle Plug-in-Befunde
es: Todos los hallazgos de complementos
fr: Tous les constats des extensions
hi: सभी प्लगइन निष्कर्ष
it: Tutti i rilevamenti dei plugin
ja: すべてのプラグイン所見
ko: 모든 플러그인 발견 사항
pt_br: Todos os achados de plugins
zh_hans: 所有插件发现
zh_hant: 所有外掛模組發現

source: All processing happens on-device. Zero data collection. No cloud dependency.
de: Die gesamte Verarbeitung erfolgt auf dem Gerät. Keine Datenerfassung. Keine Cloud-Abhängigkeit.
es: Todo el procesamiento ocurre en el dispositivo. Cero recopilación de datos. Sin dependencia de la nube.
fr: Tout le traitement se fait sur l'appareil. Aucune collecte de données. Aucune dépendance au cloud.
hi: सारा प्रसंस्करण डिवाइस पर होता है। शून्य डेटा संग्रह। कोई क्लाउड निर्भरता नहीं।
it: Tutta l'elaborazione avviene sul dispositivo. Zero raccolta dati. Nessuna dipendenza dal cloud.
ja: すべての処理はデバイス上で行われます。データ収集ゼロ。クラウド依存なし。
ko: 모든 처리가 기기에서 이루어집니다. 데이터 수집 없음. 클라우드 의존 없음.
pt_br: Todo o processamento acontece no dispositivo. Zero coleta de dados. Sem dependência da nuvem.
zh_hans: 所有处理均在设备端进行。零数据收集。不依赖云端。
zh_hant: 所有處理均在裝置端進行。零資料收集。不依賴雲端。

source: All processing stays on-device. Cloud AI is disabled in forensic mode to maintain chain of custody.
de: Die gesamte Verarbeitung bleibt auf dem Gerät. Cloud-KI ist im Forensikmodus deaktiviert, um die Beweiskette zu wahren.
es: Todo el procesamiento permanece en el dispositivo. La IA en la nube está desactivada en modo forense para mantener la cadena de custodia.
fr: Tout le traitement reste sur l'appareil. L'IA cloud est désactivée en mode forensique pour préserver la chaîne de conservation.
hi: सारा प्रसंस्करण डिवाइस पर रहता है। अभिरक्षा श्रृंखला बनाए रखने के लिए फ़ोरेंसिक मोड में क्लाउड AI अक्षम है।
it: Tutta l'elaborazione resta sul dispositivo. L'IA cloud è disattivata in modalità forense per preservare la catena di custodia.
ja: すべての処理はデバイス上に留まります。証拠の連鎖を維持するため、フォレンジックモードではクラウド AI は無効です。
ko: 모든 처리가 기기에 머뭅니다. 보관 연속성 유지를 위해 포렌식 모드에서는 클라우드 AI가 비활성화됩니다.
pt_br: Todo o processamento permanece no dispositivo. A IA na nuvem é desativada no modo forense para manter a cadeia de custódia.
zh_hans: 所有处理均在设备端进行。取证模式下云端 AI 被禁用，以维护证据链。
zh_hant: 所有處理均在裝置端進行。取證模式下雲端 AI 被停用，以維護監管鏈。

source: All steps done — this run is complete.
de: Alle Schritte erledigt — dieser Lauf ist abgeschlossen.
es: Todos los pasos completados — esta ejecución ha terminado.
fr: Toutes les étapes sont terminées — cette exécution est achevée.
hi: सभी चरण पूर्ण — यह रन पूरा हुआ।
it: Tutti i passaggi completati — questa esecuzione è conclusa.
ja: すべてのステップが完了 — この実行は終了しました。
ko: 모든 단계 완료 — 이 실행이 완료되었습니다.
pt_br: Todas as etapas concluídas — esta execução está completa.
zh_hans: 所有步骤已完成——本次运行结束。
zh_hant: 所有步驟已完成——本次執行結束。

source: All Time
de: Gesamter Zeitraum
es: Todo el tiempo
fr: Toute la période
hi: पूरा समय
it: Sempre
ja: 全期間
ko: 전체 기간
pt_br: Todo o período
zh_hans: 全部时间
zh_hant: 全部時間
